Repository: jonathaxs/gymcat
Catalog: GymCatApp/Resources/*.lproj/Localizable.strings
Languages: pt_br

# main.tab.today
source: Today
pt_br: Hoje

# today.header.title
source: Today
pt_br: Hoje

# today.summary.progress
source: Today's progress:
pt_br: Progresso do dia:

# today.metric.sleep
source: Sleep
pt_br: Sono

# today.metric.water
source: Water
pt_br: Água

# today.metric.protein
source: Protein
pt_br: Proteína

# today.metric.carbs
source: Carbs
pt_br: Carboidratos

# today.metric.fats
source: Fats
pt_br: Gorduras

# today.button.finish
source: Finish Day
pt_br: Finalizar Dia

# cat.sad
source: Sad Cat
pt_br: Gato Triste

# cat.beginner
source: Beginner Cat
pt_br: Gato Iniciante

# cat.fitness
source: Fitness Cat
pt_br: Gato Fitness

# cat.strong
source: Strong Cat
pt_br: Gato Forte
